build/out_10_fan_rotor_stator/Allrun
#!/bin/bash
cd "${0%/*}" || exit 1
[ -n "${OPENFOAM_BASHRC}" ] && source "${OPENFOAM_BASHRC}"
simpleFoam
